tap "go-task/tap"
tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"
tap "lotyp/homebrew-formulae"

brew "awscli"
brew "bat"
brew "bats-core"
brew "coreutils"
brew "croc"
brew "composer"
brew "diff-so-fancy"
brew "difftastic"
brew "dnsmasq"
brew "dory"
brew "lotyp/formulae/dockutil"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "gnu-sed"
brew "go-task/tap/go-task"
brew "goles/battery/battery"
brew "grep"
brew "grip"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "mackup"
brew "mas"
brew "mysql-client", link: true
brew "nano"
brew "nginx"
brew "pandoc"
brew "peco"
brew "php"
brew "php@7.4"
brew "psgrep"
brew "python"
brew "rust"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "the_silver_searcher"
brew "topgrade"
brew "tree"
brew "unar"
brew "webp"
brew "wget"
brew "wimlib"
